{
  "date": "2024-11-02",
  "actualites": {
    "Finance": [
      {
        "titre": "Les marchés boursiers en hausse après l'annonce des taux d'intérêt",
        "description": "Les principales bourses mondiales ont clôturé en hausse suite à l'annonce du maintien des taux d'intérêt par la Réserve fédérale.",
        "source": "La Presse"
      },
      {
        "titre": "Le dollar canadien atteint son plus haut niveau en six mois",
        "description": "La devise canadienne s'est appréciée face au dollar américain, atteignant un sommet inédit depuis avril.",
        "source": "Radio-Canada"
      }
    ],
    "Géopolitique": [
      {
        "titre": "Tensions accrues entre les États-Unis et la Chine en mer de Chine méridionale",
        "description": "Des manœuvres militaires ont intensifié les tensions entre Washington et Pékin dans cette zone stratégique.",
        "source": "Le Devoir"
      },
      {
        "titre": "Accord historique signé entre Israël et le Liban sur la frontière maritime",
        "description": "Les deux pays ont conclu un accord délimitant leurs frontières maritimes, ouvrant la voie à l'exploitation de ressources gazières.",
        "source": "Le Monde"
      }
    ],
    "Local": [
      {
        "titre": "Montréal inaugure une nouvelle ligne de tramway",
        "description": "La ville a officiellement lancé une nouvelle ligne de tramway reliant le centre-ville à l'est de l'île.",
        "source": "Journal de Montréal"
      },
      {
        "titre": "Le maire de Québec annonce un plan ambitieux pour le logement abordable",
        "description": "Un investissement de 500 millions de dollars est prévu pour construire 5 000 unités de logement abordable d'ici 2026.",
        "source": "Le Soleil"
      }
    ],
    "International": [
      {
        "titre": "La COP30 s'ouvre à Rio avec des objectifs climatiques renforcés",
        "description": "Les dirigeants mondiaux se réunissent au Brésil pour discuter des mesures visant à limiter le réchauffement climatique.",
        "source": "Le Monde"
      },
      {
        "titre": "L'OMS déclare la fin de l'épidémie d'Ebola en Afrique de l'Ouest",
        "description": "Après plusieurs mois de lutte, l'Organisation mondiale de la santé a annoncé la fin de l'épidémie qui a touché plusieurs pays.",
        "source": "BBC News"
      }
    ],
    "Divers": [
      {
        "titre": "Un artiste québécois remporte le prix Turner au Royaume-Uni",
        "description": "L'artiste visuel de Montréal a été récompensé pour son installation innovante sur le thème de l'identité.",
        "source": "Radio-Canada"
      },
      {
        "titre": "Découverte d'une nouvelle espèce de dinosaure au Canada",
        "description": "Des paléontologues ont mis au jour les restes d'un dinosaure inconnu jusqu'alors dans l'Alberta.",
        "source": "La Presse"
      }
    ]
  }
}
